[
  "templater-obsidian",
  "dataview",
  "obsidian-wordnet-plugin",
  "obsidian-latex-suite",
  "colored-text",
  "obsidian-smart-typography",
  "obsidian-meta-bind-plugin",
  "settings-search",
  "homepage",
  "widgets",
  "file-order",
  "tabs",
  "obsidian-style-settings",
  "obsidian-file-color",
  "obsidian-banners",
  "tabout",
  "css-editor",
  "pretty-properties",
  "featured-image",
  "iconic",
  "auto-keyword-linker",
  "multi-properties",
  "obsidian-dice-roller",
  "themed-discord-rpc",
  "beautitab",
  "local-backup",
  "file-property-enhancer",
  "obsidian-excalidraw-plugin",
  "settings-profiles"
]